VulgClementine/Ephesians.org
* Ephesians 1

** Ephesians 1:1

Paulus Apostolus Jesu Christi per voluntatem Dei, omnibus sanctis qui sunt Ephesi, et fidelibus in Christo Jesu.

** Ephesians 1:2

Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  

** Ephesians 1:3

Benedictus Deus et Pater Domini nostri Jesu Christi, qui benedixit nos in omni benedictione spirituali in cælestibus in Christo,

** Ephesians 1:4

sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti et immaculati in conspectu ejus in caritate.

** Ephesians 1:5

Qui prædestinavit nos in adoptionem filiorum per Jesum Christum in ipsum : secundum propositum voluntatis suæ,

** Ephesians 1:6

in laudem gloriæ gratiæ suæ, in qua gratificavit nos in dilecto Filio suo.

** Ephesians 1:7

In quo habemus redemptionem per sanguinem ejus, remissionem peccatorum secundum divitias gratiæ ejus,

** Ephesians 1:8

quæ superabundavit in nobis in omni sapientia et prudentia :

** Ephesians 1:9

ut notum faceret nobis sacramentum voluntatis suæ, secundum beneplacitum ejus, quod proposuit in eo,

** Ephesians 1:10

in dispensatione plenitudinis temporum, instaurare omnia in Christo, quæ in cælis et quæ in terra sunt, in ipso ;

** Ephesians 1:11

in quo etiam et nos sorte vocati sumus prædestinati secundum propositum ejus qui operatur omnia secundum consilium voluntatis suæ :

** Ephesians 1:12

ut simus in laudem gloriæ ejus nos, qui ante speravimus in Christo ;

** Ephesians 1:13

in quo et vos, cum audissetis verbum veritatis, Evangelium salutis vestræ, in quo et credentes signati estis Spiritu promissionis Sancto,

** Ephesians 1:14

qui est pignus hæreditatis nostræ, in redemptionem acquisitionis, in laudem gloriæ ipsius.  

** Ephesians 1:15

Propterea et ego audiens fidem vestram, quæ est in Domino Jesu, et dilectionem in omnes sanctos,

** Ephesians 1:16

non cesso gratias agens pro vobis, memoriam vestri faciens in orationibus meis :

** Ephesians 1:17

ut Deus, Domini nostri Jesu Christi Pater gloriæ, det vobis spiritum sapientiæ et revelationis in agnitione ejus,

