docs/VulgClementine/Ephesians.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org67dbf66">Ephesians 1</a>
<ul>
<li><a href="#orgd48eb70">Ephesians 1:1</a></li>
<li><a href="#org67f404f">Ephesians 1:2</a></li>
<li><a href="#org466ad4d">Ephesians 1:3</a></li>
<li><a href="#org875eecb">Ephesians 1:4</a></li>
<li><a href="#org1cd86fd">Ephesians 1:5</a></li>
<li><a href="#orgad75a63">Ephesians 1:6</a></li>
<li><a href="#orgf577545">Ephesians 1:7</a></li>
<li><a href="#orgaeef733">Ephesians 1:8</a></li>
<li><a href="#org1f53448">Ephesians 1:9</a></li>
<li><a href="#org8cd2fef">Ephesians 1:10</a></li>
<li><a href="#org5ecbbc0">Ephesians 1:11</a></li>
<li><a href="#orgb20e3da">Ephesians 1:12</a></li>
<li><a href="#org0de9df0">Ephesians 1:13</a></li>
<li><a href="#orgc863efe">Ephesians 1:14</a></li>
<li><a href="#orgda7c697">Ephesians 1:15</a></li>
<li><a href="#orgf3e4f5d">Ephesians 1:16</a></li>
<li><a href="#org21e9bea">Ephesians 1:17</a></li>
<li><a href="#org849719f">Ephesians 1:18</a></li>
<li><a href="#org406b4b0">Ephesians 1:19</a></li>
<li><a href="#orgc845079">Ephesians 1:20</a></li>
<li><a href="#org55624c1">Ephesians 1:21</a></li>
<li><a href="#orge98c2d3">Ephesians 1:22</a></li>
<li><a href="#orga6ed474">Ephesians 1:23</a></li>
</ul>
</li>
<li><a href="#orgdd69fba">Ephesians 2</a>
<ul>
<li><a href="#orgcb8cced">Ephesians 2:1</a></li>
<li><a href="#org22f29f4">Ephesians 2:2</a></li>
<li><a href="#org034cf72">Ephesians 2:3</a></li>
<li><a href="#org99ce788">Ephesians 2:4</a></li>
<li><a href="#orge584751">Ephesians 2:5</a></li>
<li><a href="#orgf30d8cc">Ephesians 2:6</a></li>
<li><a href="#org360bb8c">Ephesians 2:7</a></li>
<li><a href="#orgeaef118">Ephesians 2:8</a></li>
<li><a href="#org8c32b9c">Ephesians 2:9</a></li>
<li><a href="#org35b4414">Ephesians 2:10</a></li>
<li><a href="#org4c59aaf">Ephesians 2:11</a></li>
<li><a href="#org0a8f21b">Ephesians 2:12</a></li>
<li><a href="#org024d2df">Ephesians 2:13</a></li>
<li><a href="#orge39e56c">Ephesians 2:14</a></li>
<li><a href="#orgd7dedd8">Ephesians 2:15</a></li>
<li><a href="#org5fc35b9">Ephesians 2:16</a></li>
<li><a href="#orgea8cb57">Ephesians 2:17</a></li>
<li><a href="#orgdf28fa0">Ephesians 2:18</a></li>
<li><a href="#org87f8c4e">Ephesians 2:19</a></li>
<li><a href="#orge1d6043">Ephesians 2:20</a></li>
<li><a href="#org9e7d9ce">Ephesians 2:21</a></li>
<li><a href="#orgff6cbd8">Ephesians 2:22</a></li>
</ul>
</li>
<li><a href="#org32ea154">Ephesians 3</a>
<ul>
<li><a href="#org22649df">Ephesians 3:1</a></li>
<li><a href="#org49b7475">Ephesians 3:2</a></li>
<li><a href="#org0362b25">Ephesians 3:3</a></li>
<li><a href="#orgbc810b2">Ephesians 3:4</a></li>
<li><a href="#orgb486e81">Ephesians 3:5</a></li>
<li><a href="#org790c825">Ephesians 3:6</a></li>
<li><a href="#org2476870">Ephesians 3:7</a></li>
<li><a href="#org4c04585">Ephesians 3:8</a></li>
<li><a href="#org5d3ddf9">Ephesians 3:9</a></li>
<li><a href="#org6102a0d">Ephesians 3:10</a></li>
<li><a href="#org81c8254">Ephesians 3:11</a></li>
<li><a href="#org7be68f1">Ephesians 3:12</a></li>
<li><a href="#orgc7df5dd">Ephesians 3:13</a></li>
<li><a href="#orgb221abe">Ephesians 3:14</a></li>
<li><a href="#org70f5cba">Ephesians 3:15</a></li>
<li><a href="#orgcdf5b27">Ephesians 3:16</a></li>
<li><a href="#org90e2f0e">Ephesians 3:17</a></li>
<li><a href="#orgc1a0b18">Ephesians 3:18</a></li>
<li><a href="#orgb9c5b62">Ephesians 3:19</a></li>
<li><a href="#org8cbc6e8">Ephesians 3:20</a></li>
<li><a href="#org3aefda7">Ephesians 3:21</a></li>
</ul>
</li>
<li><a href="#orgd24e993">Ephesians 4</a>
<ul>
<li><a href="#orgf648a9a">Ephesians 4:1</a></li>
<li><a href="#orgcdc1823">Ephesians 4:2</a></li>
<li><a href="#org456259c">Ephesians 4:3</a></li>
<li><a href="#org54c994c">Ephesians 4:4</a></li>
<li><a href="#org896d8f7">Ephesians 4:5</a></li>
<li><a href="#orge4cde37">Ephesians 4:6</a></li>
<li><a href="#orgfa42e3b">Ephesians 4:7</a></li>
<li><a href="#orge521a06">Ephesians 4:8</a></li>
<li><a href="#orga4ef581">Ephesians 4:9</a></li>
<li><a href="#orgc9841ee">Ephesians 4:10</a></li>
<li><a href="#org07b7474">Ephesians 4:11</a></li>
<li><a href="#org99427d6">Ephesians 4:12</a></li>
<li><a href="#orgdcdc1c8">Ephesians 4:13</a></li>
<li><a href="#org27d45b0">Ephesians 4:14</a></li>
<li><a href="#orgf9078cf">Ephesians 4:15</a></li>
<li><a href="#org6d700d2">Ephesians 4:16</a></li>
<li><a href="#orgf1ace9d">Ephesians 4:17</a></li>
<li><a href="#org69870f5">Ephesians 4:18</a></li>
<li><a href="#org2b5ee61">Ephesians 4:19</a></li>
<li><a href="#orga8a8f8a">Ephesians 4:20</a></li>
<li><a href="#orgbfbe6e5">Ephesians 4:21</a></li>
<li><a href="#org265b446">Ephesians 4:22</a></li>
<li><a href="#orgdec237e">Ephesians 4:23</a></li>
<li><a href="#org2d493aa">Ephesians 4:24</a></li>
<li><a href="#orgf769eeb">Ephesians 4:25</a></li>
<li><a href="#orga7ae76e">Ephesians 4:26</a></li>
<li><a href="#org4491c2b">Ephesians 4:27</a></li>
<li><a href="#org39c0563">Ephesians 4:28</a></li>
<li><a href="#org318fc26">Ephesians 4:29</a></li>
<li><a href="#orgca6d213">Ephesians 4:30</a></li>
<li><a href="#org1407755">Ephesians 4:31</a></li>
<li><a href="#orgb547c1e">Ephesians 4:32</a></li>
</ul>
</li>
<li><a href="#org4a9cf39">Ephesians 5</a>
<ul>
<li><a href="#org1269eb4">Ephesians 5:1</a></li>
<li><a href="#org5138217">Ephesians 5:2</a></li>
<li><a href="#org0bda706">Ephesians 5:3</a></li>
<li><a href="#orgd951d73">Ephesians 5:4</a></li>
<li><a href="#org2a776e8">Ephesians 5:5</a></li>
<li><a href="#org900b58d">Ephesians 5:6</a></li>
<li><a href="#orgdad0de4">Ephesians 5:7</a></li>
<li><a href="#org1dcdc7a">Ephesians 5:8</a></li>
<li><a href="#org4306b8c">Ephesians 5:9</a></li>
<li><a href="#org0bf54ee">Ephesians 5:10</a></li>
<li><a href="#org30196da">Ephesians 5:11</a></li>
<li><a href="#org565715e">Ephesians 5:12</a></li>
<li><a href="#org7f5b391">Ephesians 5:13</a></li>
<li><a href="#orga86574a">Ephesians 5:14</a></li>
<li><a href="#org9898bd2">Ephesians 5:15</a></li>
<li><a href="#org7d38ad9">Ephesians 5:16</a></li>
<li><a href="#org252120b">Ephesians 5:17</a></li>
<li><a href="#org14d5662">Ephesians 5:18</a></li>
<li><a href="#org91ea557">Ephesians 5:19</a></li>
<li><a href="#org1344dca">Ephesians 5:20</a></li>
<li><a href="#org36f37ea">Ephesians 5:21</a></li>
<li><a href="#orgd980a7e">Ephesians 5:22</a></li>
<li><a href="#orgec3b9a8">Ephesians 5:23</a></li>
<li><a href="#org0490345">Ephesians 5:24</a></li>
<li><a href="#org968b59c">Ephesians 5:25</a></li>
<li><a href="#org7973b87">Ephesians 5:26</a></li>
<li><a href="#org06aa3a3">Ephesians 5:27</a></li>
<li><a href="#org2ba0030">Ephesians 5:28</a></li>
<li><a href="#org471c76d">Ephesians 5:29</a></li>
<li><a href="#org280a657">Ephesians 5:30</a></li>
<li><a href="#org0ba4c77">Ephesians 5:31</a></li>
<li><a href="#org63f607d">Ephesians 5:32</a></li>
<li><a href="#orgd5c5cb3">Ephesians 5:33</a></li>
</ul>
</li>
<li><a href="#orgfa0aad3">Ephesians 6</a>
<ul>
<li><a href="#org324cfc8">Ephesians 6:1</a></li>
<li><a href="#orgb321ccf">Ephesians 6:2</a></li>
<li><a href="#orgebe2901">Ephesians 6:3</a></li>
<li><a href="#org4a60857">Ephesians 6:4</a></li>
<li><a href="#org297dd55">Ephesians 6:5</a></li>
<li><a href="#org520ed7e">Ephesians 6:6</a></li>
<li><a href="#orgca35173">Ephesians 6:7</a></li>
<li><a href="#org32408b6">Ephesians 6:8</a></li>
<li><a href="#orgf6afb82">Ephesians 6:9</a></li>
<li><a href="#org8424e2a">Ephesians 6:10</a></li>
<li><a href="#org3925930">Ephesians 6:11</a></li>
<li><a href="#org3965ee3">Ephesians 6:12</a></li>
<li><a href="#orga900c01">Ephesians 6:13</a></li>
<li><a href="#orgf3cc76c">Ephesians 6:14</a></li>
<li><a href="#orga08f133">Ephesians 6:15</a></li>
<li><a href="#org47347bf">Ephesians 6:16</a></li>
<li><a href="#orgf368521">Ephesians 6:17</a></li>
<li><a href="#org3eb5f2c">Ephesians 6:18</a></li>
<li><a href="#orgd2ad620">Ephesians 6:19</a></li>
<li><a href="#orge5a0b8d">Ephesians 6:20</a></li>
<li><a href="#orgad83787">Ephesians 6:21</a></li>
<li><a href="#org1639614">Ephesians 6:22</a></li>
<li><a href="#orga83ed6b">Ephesians 6:23</a></li>
<li><a href="#org044eec2">Ephesians 6:24</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org67dbf66" class="outline-2">
<h2 id="org67dbf66">Ephesians 1</h2>
<div class="outline-text-2" id="text-org67dbf66">
</div>
<div id="outline-container-orgd48eb70" class="outline-3">
<h3 id="orgd48eb70">Ephesians 1:1</h3>
<div class="outline-text-3" id="text-orgd48eb70">
<p>
Paulus Apostolus Jesu Christi per voluntatem Dei, omnibus sanctis qui sunt Ephesi, et fidelibus in Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-org67f404f" class="outline-3">
<h3 id="org67f404f">Ephesians 1:2</h3>
<div class="outline-text-3" id="text-org67f404f">
<p>
Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  
</p>
</div>
</div>

<div id="outline-container-org466ad4d" class="outline-3">
<h3 id="org466ad4d">Ephesians 1:3</h3>
<div class="outline-text-3" id="text-org466ad4d">
<p>
Benedictus Deus et Pater Domini nostri Jesu Christi, qui benedixit nos in omni benedictione spirituali in cælestibus in Christo,
</p>
</div>
</div>

<div id="outline-container-org875eecb" class="outline-3">
<h3 id="org875eecb">Ephesians 1:4</h3>
<div class="outline-text-3" id="text-org875eecb">
<p>
sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti et immaculati in conspectu ejus in caritate.
</p>
</div>
</div>

<div id="outline-container-org1cd86fd" class="outline-3">
<h3 id="org1cd86fd">Ephesians 1:5</h3>
<div class="outline-text-3" id="text-org1cd86fd">
<p>
Qui prædestinavit nos in adoptionem filiorum per Jesum Christum in ipsum : secundum propositum voluntatis suæ,
</p>
</div>
</div>

<div id="outline-container-orgad75a63" class="outline-3">
<h3 id="orgad75a63">Ephesians 1:6</h3>
<div class="outline-text-3" id="text-orgad75a63">
<p>
in laudem gloriæ gratiæ suæ, in qua gratificavit nos in dilecto Filio suo.
</p>
</div>
</div>

<div id="outline-container-orgf577545" class="outline-3">
<h3 id="orgf577545">Ephesians 1:7</h3>
<div class="outline-text-3" id="text-orgf577545">
<p>
In quo habemus redemptionem per sanguinem ejus, remissionem peccatorum secundum divitias gratiæ ejus,
</p>
</div>
</div>

<div id="outline-container-orgaeef733" class="outline-3">
<h3 id="orgaeef733">Ephesians 1:8</h3>
<div class="outline-text-3" id="text-orgaeef733">
<p>
quæ superabundavit in nobis in omni sapientia et prudentia :
</p>
</div>
</div>

<div id="outline-container-org1f53448" class="outline-3">
<h3 id="org1f53448">Ephesians 1:9</h3>
<div class="outline-text-3" id="text-org1f53448">
<p>
ut notum faceret nobis sacramentum voluntatis suæ, secundum beneplacitum ejus, quod proposuit in eo,
</p>
</div>
</div>

<div id="outline-container-org8cd2fef" class="outline-3">
<h3 id="org8cd2fef">Ephesians 1:10</h3>
<div class="outline-text-3" id="text-org8cd2fef">
<p>
in dispensatione plenitudinis temporum, instaurare omnia in Christo, quæ in cælis et quæ in terra sunt, in ipso ;
</p>
</div>
</div>

<div id="outline-container-org5ecbbc0" class="outline-3">
<h3 id="org5ecbbc0">Ephesians 1:11</h3>
<div class="outline-text-3" id="text-org5ecbbc0">
<p>
in quo etiam et nos sorte vocati sumus prædestinati secundum propositum ejus qui operatur omnia secundum consilium voluntatis suæ :
</p>
</div>
</div>

<div id="outline-container-orgb20e3da" class="outline-3">
<h3 id="orgb20e3da">Ephesians 1:12</h3>
<div class="outline-text-3" id="text-orgb20e3da">
<p>
ut simus in laudem gloriæ ejus nos, qui ante speravimus in Christo ;
</p>
</div>
</div>

<div id="outline-container-org0de9df0" class="outline-3">
<h3 id="org0de9df0">Ephesians 1:13</h3>
<div class="outline-text-3" id="text-org0de9df0">
<p>
in quo et vos, cum audissetis verbum veritatis, Evangelium salutis vestræ, in quo et credentes signati estis Spiritu promissionis Sancto,
</p>
</div>
</div>

<div id="outline-container-orgc863efe" class="outline-3">
<h3 id="orgc863efe">Ephesians 1:14</h3>
<div class="outline-text-3" id="text-orgc863efe">
<p>
qui est pignus hæreditatis nostræ, in redemptionem acquisitionis, in laudem gloriæ ipsius.  
</p>
</div>
</div>

<div id="outline-container-orgda7c697" class="outline-3">
<h3 id="orgda7c697">Ephesians 1:15</h3>
<div class="outline-text-3" id="text-orgda7c697">
<p>
Propterea et ego audiens fidem vestram, quæ est in Domino Jesu, et dilectionem in omnes sanctos,
</p>
</div>
</div>

<div id="outline-container-orgf3e4f5d" class="outline-3">
<h3 id="orgf3e4f5d">Ephesians 1:16</h3>
<div class="outline-text-3" id="text-orgf3e4f5d">
<p>
non cesso gratias agens pro vobis, memoriam vestri faciens in orationibus meis :
</p>
</div>
</div>

<div id="outline-container-org21e9bea" class="outline-3">
<h3 id="org21e9bea">Ephesians 1:17</h3>
<div class="outline-text-3" id="text-org21e9bea">
<p>
ut Deus, Domini nostri Jesu Christi Pater gloriæ, det vobis spiritum sapientiæ et revelationis in agnitione ejus,
</p>
</div>
</div>
