VulgClementine/Ephesians.org
** Ephesians 1:18

illuminatos oculos cordis vestri, ut sciatis quæ sit spes vocationis ejus, et quæ divitiæ gloriæ hæreditatis ejus in sanctis,

** Ephesians 1:19

et quæ sit supereminens magnitudo virtutis ejus in nos, qui credimus secundum operationem potentiæ virtutis ejus,

** Ephesians 1:20

quam operatus est in Christo, suscitans illum a mortuis, et constituens ad dexteram suam in cælestibus :

** Ephesians 1:21

supra omnem principatum, et potestatem, et virtutem, et dominationem, et omne nomen, quod nominatur non solum in hoc sæculo, sed etiam in futuro.

** Ephesians 1:22

Et omnia subjecit sub pedibus ejus : et ipsum dedit caput supra omnem ecclesiam,

** Ephesians 1:23

quæ est corpus ipsius, et plenitudo ejus, qui omnia in omnibus adimpletur.   

* Ephesians 2

** Ephesians 2:1

Et vos, cum essetis mortui delictis et peccatis vestris,

** Ephesians 2:2

in quibus aliquando ambulastis secundum sæculum mundi hujus, secundum principem potestatis aëris hujus, spiritus, qui nunc operatur in filios diffidentiæ,

** Ephesians 2:3

in quibus et nos omnes aliquando conversati sumus in desideriis carnis nostræ, facientes voluntatem carnis et cogitationum, et eramus natura filii iræ, sicut et ceteri :

** Ephesians 2:4

Deus autem, qui dives est in misericordia, propter nimiam caritatem suam, qua dilexit nos,

** Ephesians 2:5

et cum essemus mortui peccatis, convivificavit nos in Christo (cujus gratia estis salvati),

** Ephesians 2:6

et conresuscitavit, et consedere fecit in cælestibus in Christo Jesu :

** Ephesians 2:7

ut ostenderet in sæculis supervenientibus abundantes divitias gratiæ suæ, in bonitate super nos in Christo Jesu.

** Ephesians 2:8

Gratia enim estis salvati per fidem, et hoc non ex vobis : Dei enim donum est :

** Ephesians 2:9

non ex operibus, ut ne quis glorietur.

** Ephesians 2:10

Ipsius enim sumus factura, creati in Christo Jesu in operibus bonis, quæ præparavit Deus ut in illis ambulemus.  

** Ephesians 2:11

Propter quod memores estote quod aliquando vos gentes in carne, qui dicimini præputium ab ea quæ dicitur circumcisio in carne, manu facta :

** Ephesians 2:12

quia eratis illo in tempore sine Christo, alienati a conversatione Israël, et hospites testamentorum, promissionis spem non habentes, et sine Deo in hoc mundo.

** Ephesians 2:13

Nunc autem in Christo Jesu, vos, qui aliquando eratis longe, facti estis prope in sanguine Christi.

** Ephesians 2:14

Ipse enim est pax nostra, qui fecit utraque unum, et medium parietem maceriæ solvens, inimicitias in carne sua,

** Ephesians 2:15

legem mandatorum decretis evacuans, ut duos condat in semetipso in unum novum hominem, faciens pacem :

** Ephesians 2:16

et reconciliet ambos in uno corpore, Deo per crucem, interficiens inimicitias in semetipso.

** Ephesians 2:17

Et veniens evangelizavit pacem vobis, qui longe fuistis, et pacem iis, qui prope.

** Ephesians 2:18

Quoniam per ipsum habemus accessum ambo in uno Spiritu ad Patrem.

** Ephesians 2:19

Ergo jam non estis hospites, et advenæ : sed estis cives sanctorum, et domestici Dei,

** Ephesians 2:20

superædificati super fundamentum apostolorum, et prophetarum, ipso summo angulari lapide Christo Jesu :

** Ephesians 2:21

in quo omnis ædificatio constructa crescit in templum sanctum in Domino,

** Ephesians 2:22

in quo et vos coædificamini in habitaculum Dei in Spiritu.   

* Ephesians 3

** Ephesians 3:1

Hujus rei gratia, ego Paulus vinctus Christi Jesu, pro vobis gentibus,

** Ephesians 3:2

si tamen audistis dispensationem gratiæ Dei, quæ data est mihi in vobis :

** Ephesians 3:3

quoniam secundum revelationem notum mihi factum est sacramentum, sicut supra scripsi in brevi,

** Ephesians 3:4

prout potestis legentes intelligere prudentiam meam in mysterio Christi :

** Ephesians 3:5

quod aliis generationibus non est agnitum filiis hominum, sicuti nunc revelatum est sanctis apostolis ejus et prophetis in Spiritu,

** Ephesians 3:6

gentes esse cohæredes, et concorporales, et comparticipes promissionis ejus in Christo Jesu per Evangelium :

** Ephesians 3:7

cujus factus sum minister secundum donum gratiæ Dei, quæ data est mihi secundum operationem virtutis ejus.

** Ephesians 3:8

Mihi omnium sanctorum minimo data est gratia hæc, in gentibus evangelizare investigabiles divitias Christi,

** Ephesians 3:9

et illuminare omnes, quæ sit dispensatio sacramenti absconditi a sæculis in Deo, qui omnia creavit :

** Ephesians 3:10

ut innotescat principatibus et potestatibus in cælestibus per Ecclesiam, multiformis sapientia Dei,

** Ephesians 3:11

secundum præfinitionem sæculorum, quam fecit in Christo Jesu Domino nostro :

** Ephesians 3:12

in quo habemus fiduciam, et accessum in confidentia per fidem ejus.

