docs/VulgClementine/Ephesians.html

<div id="outline-container-org849719f" class="outline-3">
<h3 id="org849719f">Ephesians 1:18</h3>
<div class="outline-text-3" id="text-org849719f">
<p>
illuminatos oculos cordis vestri, ut sciatis quæ sit spes vocationis ejus, et quæ divitiæ gloriæ hæreditatis ejus in sanctis,
</p>
</div>
</div>

<div id="outline-container-org406b4b0" class="outline-3">
<h3 id="org406b4b0">Ephesians 1:19</h3>
<div class="outline-text-3" id="text-org406b4b0">
<p>
et quæ sit supereminens magnitudo virtutis ejus in nos, qui credimus secundum operationem potentiæ virtutis ejus,
</p>
</div>
</div>

<div id="outline-container-orgc845079" class="outline-3">
<h3 id="orgc845079">Ephesians 1:20</h3>
<div class="outline-text-3" id="text-orgc845079">
<p>
quam operatus est in Christo, suscitans illum a mortuis, et constituens ad dexteram suam in cælestibus :
</p>
</div>
</div>

<div id="outline-container-org55624c1" class="outline-3">
<h3 id="org55624c1">Ephesians 1:21</h3>
<div class="outline-text-3" id="text-org55624c1">
<p>
supra omnem principatum, et potestatem, et virtutem, et dominationem, et omne nomen, quod nominatur non solum in hoc sæculo, sed etiam in futuro.
</p>
</div>
</div>

<div id="outline-container-orge98c2d3" class="outline-3">
<h3 id="orge98c2d3">Ephesians 1:22</h3>
<div class="outline-text-3" id="text-orge98c2d3">
<p>
Et omnia subjecit sub pedibus ejus : et ipsum dedit caput supra omnem ecclesiam,
</p>
</div>
</div>

<div id="outline-container-orga6ed474" class="outline-3">
<h3 id="orga6ed474">Ephesians 1:23</h3>
<div class="outline-text-3" id="text-orga6ed474">
<p>
quæ est corpus ipsius, et plenitudo ejus, qui omnia in omnibus adimpletur.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgdd69fba" class="outline-2">
<h2 id="orgdd69fba">Ephesians 2</h2>
<div class="outline-text-2" id="text-orgdd69fba">
</div>
<div id="outline-container-orgcb8cced" class="outline-3">
<h3 id="orgcb8cced">Ephesians 2:1</h3>
<div class="outline-text-3" id="text-orgcb8cced">
<p>
Et vos, cum essetis mortui delictis et peccatis vestris,
</p>
</div>
</div>

<div id="outline-container-org22f29f4" class="outline-3">
<h3 id="org22f29f4">Ephesians 2:2</h3>
<div class="outline-text-3" id="text-org22f29f4">
<p>
in quibus aliquando ambulastis secundum sæculum mundi hujus, secundum principem potestatis aëris hujus, spiritus, qui nunc operatur in filios diffidentiæ,
</p>
</div>
</div>

<div id="outline-container-org034cf72" class="outline-3">
<h3 id="org034cf72">Ephesians 2:3</h3>
<div class="outline-text-3" id="text-org034cf72">
<p>
in quibus et nos omnes aliquando conversati sumus in desideriis carnis nostræ, facientes voluntatem carnis et cogitationum, et eramus natura filii iræ, sicut et ceteri :
</p>
</div>
</div>

<div id="outline-container-org99ce788" class="outline-3">
<h3 id="org99ce788">Ephesians 2:4</h3>
<div class="outline-text-3" id="text-org99ce788">
<p>
Deus autem, qui dives est in misericordia, propter nimiam caritatem suam, qua dilexit nos,
</p>
</div>
</div>

<div id="outline-container-orge584751" class="outline-3">
<h3 id="orge584751">Ephesians 2:5</h3>
<div class="outline-text-3" id="text-orge584751">
<p>
et cum essemus mortui peccatis, convivificavit nos in Christo (cujus gratia estis salvati),
</p>
</div>
</div>

<div id="outline-container-orgf30d8cc" class="outline-3">
<h3 id="orgf30d8cc">Ephesians 2:6</h3>
<div class="outline-text-3" id="text-orgf30d8cc">
<p>
et conresuscitavit, et consedere fecit in cælestibus in Christo Jesu :
</p>
</div>
</div>

<div id="outline-container-org360bb8c" class="outline-3">
<h3 id="org360bb8c">Ephesians 2:7</h3>
<div class="outline-text-3" id="text-org360bb8c">
<p>
ut ostenderet in sæculis supervenientibus abundantes divitias gratiæ suæ, in bonitate super nos in Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-orgeaef118" class="outline-3">
<h3 id="orgeaef118">Ephesians 2:8</h3>
<div class="outline-text-3" id="text-orgeaef118">
<p>
Gratia enim estis salvati per fidem, et hoc non ex vobis : Dei enim donum est :
</p>
</div>
</div>

<div id="outline-container-org8c32b9c" class="outline-3">
<h3 id="org8c32b9c">Ephesians 2:9</h3>
<div class="outline-text-3" id="text-org8c32b9c">
<p>
non ex operibus, ut ne quis glorietur.
</p>
</div>
</div>

<div id="outline-container-org35b4414" class="outline-3">
<h3 id="org35b4414">Ephesians 2:10</h3>
<div class="outline-text-3" id="text-org35b4414">
<p>
Ipsius enim sumus factura, creati in Christo Jesu in operibus bonis, quæ præparavit Deus ut in illis ambulemus.  
</p>
</div>
</div>

<div id="outline-container-org4c59aaf" class="outline-3">
<h3 id="org4c59aaf">Ephesians 2:11</h3>
<div class="outline-text-3" id="text-org4c59aaf">
<p>
Propter quod memores estote quod aliquando vos gentes in carne, qui dicimini præputium ab ea quæ dicitur circumcisio in carne, manu facta :
</p>
</div>
</div>

<div id="outline-container-org0a8f21b" class="outline-3">
<h3 id="org0a8f21b">Ephesians 2:12</h3>
<div class="outline-text-3" id="text-org0a8f21b">
<p>
quia eratis illo in tempore sine Christo, alienati a conversatione Israël, et hospites testamentorum, promissionis spem non habentes, et sine Deo in hoc mundo.
</p>
</div>
</div>

<div id="outline-container-org024d2df" class="outline-3">
<h3 id="org024d2df">Ephesians 2:13</h3>
<div class="outline-text-3" id="text-org024d2df">
<p>
Nunc autem in Christo Jesu, vos, qui aliquando eratis longe, facti estis prope in sanguine Christi.
</p>
</div>
</div>

<div id="outline-container-orge39e56c" class="outline-3">
<h3 id="orge39e56c">Ephesians 2:14</h3>
<div class="outline-text-3" id="text-orge39e56c">
<p>
Ipse enim est pax nostra, qui fecit utraque unum, et medium parietem maceriæ solvens, inimicitias in carne sua,
</p>
</div>
</div>

<div id="outline-container-orgd7dedd8" class="outline-3">
<h3 id="orgd7dedd8">Ephesians 2:15</h3>
<div class="outline-text-3" id="text-orgd7dedd8">
<p>
legem mandatorum decretis evacuans, ut duos condat in semetipso in unum novum hominem, faciens pacem :
</p>
</div>
</div>

<div id="outline-container-org5fc35b9" class="outline-3">
<h3 id="org5fc35b9">Ephesians 2:16</h3>
<div class="outline-text-3" id="text-org5fc35b9">
<p>
et reconciliet ambos in uno corpore, Deo per crucem, interficiens inimicitias in semetipso.
</p>
</div>
</div>

<div id="outline-container-orgea8cb57" class="outline-3">
<h3 id="orgea8cb57">Ephesians 2:17</h3>
<div class="outline-text-3" id="text-orgea8cb57">
<p>
Et veniens evangelizavit pacem vobis, qui longe fuistis, et pacem iis, qui prope.
</p>
</div>
</div>

<div id="outline-container-orgdf28fa0" class="outline-3">
<h3 id="orgdf28fa0">Ephesians 2:18</h3>
<div class="outline-text-3" id="text-orgdf28fa0">
<p>
Quoniam per ipsum habemus accessum ambo in uno Spiritu ad Patrem.
</p>
</div>
</div>

<div id="outline-container-org87f8c4e" class="outline-3">
<h3 id="org87f8c4e">Ephesians 2:19</h3>
<div class="outline-text-3" id="text-org87f8c4e">
<p>
Ergo jam non estis hospites, et advenæ : sed estis cives sanctorum, et domestici Dei,
</p>
</div>
</div>

<div id="outline-container-orge1d6043" class="outline-3">
<h3 id="orge1d6043">Ephesians 2:20</h3>
<div class="outline-text-3" id="text-orge1d6043">
<p>
superædificati super fundamentum apostolorum, et prophetarum, ipso summo angulari lapide Christo Jesu :
</p>
</div>
</div>

<div id="outline-container-org9e7d9ce" class="outline-3">
<h3 id="org9e7d9ce">Ephesians 2:21</h3>
<div class="outline-text-3" id="text-org9e7d9ce">
<p>
in quo omnis ædificatio constructa crescit in templum sanctum in Domino,
</p>
</div>
</div>

<div id="outline-container-orgff6cbd8" class="outline-3">
<h3 id="orgff6cbd8">Ephesians 2:22</h3>
<div class="outline-text-3" id="text-orgff6cbd8">
<p>
in quo et vos coædificamini in habitaculum Dei in Spiritu.   
</p>
</div>
</div>
</div>

<div id="outline-container-org32ea154" class="outline-2">
<h2 id="org32ea154">Ephesians 3</h2>
<div class="outline-text-2" id="text-org32ea154">
</div>
<div id="outline-container-org22649df" class="outline-3">
<h3 id="org22649df">Ephesians 3:1</h3>
<div class="outline-text-3" id="text-org22649df">
<p>
Hujus rei gratia, ego Paulus vinctus Christi Jesu, pro vobis gentibus,
</p>
</div>
</div>

<div id="outline-container-org49b7475" class="outline-3">
<h3 id="org49b7475">Ephesians 3:2</h3>
<div class="outline-text-3" id="text-org49b7475">
<p>
si tamen audistis dispensationem gratiæ Dei, quæ data est mihi in vobis :
</p>
</div>
</div>

<div id="outline-container-org0362b25" class="outline-3">
<h3 id="org0362b25">Ephesians 3:3</h3>
<div class="outline-text-3" id="text-org0362b25">
<p>
quoniam secundum revelationem notum mihi factum est sacramentum, sicut supra scripsi in brevi,
</p>
</div>
</div>

<div id="outline-container-orgbc810b2" class="outline-3">
<h3 id="orgbc810b2">Ephesians 3:4</h3>
<div class="outline-text-3" id="text-orgbc810b2">
<p>
prout potestis legentes intelligere prudentiam meam in mysterio Christi :
</p>
</div>
</div>

<div id="outline-container-orgb486e81" class="outline-3">
<h3 id="orgb486e81">Ephesians 3:5</h3>
<div class="outline-text-3" id="text-orgb486e81">
<p>
quod aliis generationibus non est agnitum filiis hominum, sicuti nunc revelatum est sanctis apostolis ejus et prophetis in Spiritu,
</p>
</div>
</div>

<div id="outline-container-org790c825" class="outline-3">
<h3 id="org790c825">Ephesians 3:6</h3>
<div class="outline-text-3" id="text-org790c825">
<p>
gentes esse cohæredes, et concorporales, et comparticipes promissionis ejus in Christo Jesu per Evangelium :
</p>
</div>
</div>

<div id="outline-container-org2476870" class="outline-3">
<h3 id="org2476870">Ephesians 3:7</h3>
<div class="outline-text-3" id="text-org2476870">
<p>
cujus factus sum minister secundum donum gratiæ Dei, quæ data est mihi secundum operationem virtutis ejus.
</p>
</div>
</div>

<div id="outline-container-org4c04585" class="outline-3">
<h3 id="org4c04585">Ephesians 3:8</h3>
<div class="outline-text-3" id="text-org4c04585">
<p>
Mihi omnium sanctorum minimo data est gratia hæc, in gentibus evangelizare investigabiles divitias Christi,
</p>
</div>
</div>

<div id="outline-container-org5d3ddf9" class="outline-3">
<h3 id="org5d3ddf9">Ephesians 3:9</h3>
<div class="outline-text-3" id="text-org5d3ddf9">
<p>
et illuminare omnes, quæ sit dispensatio sacramenti absconditi a sæculis in Deo, qui omnia creavit :
</p>
</div>
</div>

<div id="outline-container-org6102a0d" class="outline-3">
<h3 id="org6102a0d">Ephesians 3:10</h3>
<div class="outline-text-3" id="text-org6102a0d">
<p>
ut innotescat principatibus et potestatibus in cælestibus per Ecclesiam, multiformis sapientia Dei,
</p>
</div>
</div>

<div id="outline-container-org81c8254" class="outline-3">
<h3 id="org81c8254">Ephesians 3:11</h3>
<div class="outline-text-3" id="text-org81c8254">
<p>
secundum præfinitionem sæculorum, quam fecit in Christo Jesu Domino nostro :
</p>
</div>
</div>

<div id="outline-container-org7be68f1" class="outline-3">
<h3 id="org7be68f1">Ephesians 3:12</h3>
<div class="outline-text-3" id="text-org7be68f1">
<p>
in quo habemus fiduciam, et accessum in confidentia per fidem ejus.
</p>
</div>
</div>
