VulgClementine/Ephesians.org
** Ephesians 3:13

Propter quod peto ne deficiatis in tribulationibus meis pro vobis : quæ est gloria vestra.  

** Ephesians 3:14

Hujus rei gratia flecto genua mea ad Patrem Domini nostri Jesu Christi,

** Ephesians 3:15

ex quo omnis paternitas in cælis et in terra nominatur,

** Ephesians 3:16

ut det vobis secundum divitias gloriæ suæ, virtute corroborari per Spiritum ejus in interiorem hominem,

** Ephesians 3:17

Christum habitare per fidem in cordibus vestris : in caritate radicati, et fundati,

** Ephesians 3:18

ut possitis comprehendere cum omnibus sanctis, quæ sit latitudo, et longitudo, et sublimitas, et profundum :

** Ephesians 3:19

scire etiam supereminentem scientiæ caritatem Christi, ut impleamini in omnem plenitudinem Dei.

** Ephesians 3:20

Ei autem, qui potens est omnia facere superabundanter quam petimus aut intelligimus, secundum virtutem, quæ operatur in nobis :

** Ephesians 3:21

ipsi gloria in Ecclesia, et in Christo Jesu, in omnes generationes sæculi sæculorum. Amen.   

* Ephesians 4

** Ephesians 4:1

Obsecro itaque vos ego vinctus in Domino, ut digne ambuletis vocatione, qua vocati estis,

** Ephesians 4:2

cum omni humilitate, et mansuetudine, cum patientia, supportantes invicem in caritate,

** Ephesians 4:3

solliciti servare unitatem Spiritus in vinculo pacis.

** Ephesians 4:4

Unum corpus, et unus Spiritus, sicut vocati estis in una spe vocationis vestræ.

** Ephesians 4:5

Unus Dominus, una fides, unum baptisma.

** Ephesians 4:6

Unus Deus et Pater omnium, qui est super omnes, et per omnia, et in omnibus nobis.  

** Ephesians 4:7

Unicuique autem nostrum data est gratia secundum mensuram donationis Christi.

** Ephesians 4:8

Propter quod dicit : Ascendens in altum, captivam duxit captivitatem : dedit dona hominibus.

** Ephesians 4:9

Quod autem ascendit, quid est, nisi quia et descendit primum in inferiores partes terræ ?

** Ephesians 4:10

Qui descendit, ipse est et qui ascendit super omnes cælos, ut impleret omnia.

** Ephesians 4:11

Et ipse dedit quosdam quidem apostolos, quosdam autem prophetas, alios vero evangelistas, alios autem pastores et doctores,

** Ephesians 4:12

ad consummationem sanctorum in opus ministerii, in ædificationem corporis Christi :

** Ephesians 4:13

donec occurramus omnes in unitatem fidei, et agnitionis Filii Dei, in virum perfectum, in mensuram ætatis plenitudinis Christi :

** Ephesians 4:14

ut jam non simus parvuli fluctuantes, et circumferamur omni vento doctrinæ in nequitia hominum, in astutia ad circumventionem erroris.

** Ephesians 4:15

Veritatem autem facientes in caritate, crescamus in illo per omnia, qui est caput Christus :

** Ephesians 4:16

ex quo totum corpus compactum et connexum per omnem juncturam subministrationis, secundum operationem in mensuram uniuscujusque membri, augmentum corporis facit in ædificationem sui in caritate.  

** Ephesians 4:17

Hoc igitur dico, et testificor in Domino, ut jam non ambuletis, sicut et gentes ambulant in vanitate sensus sui,

** Ephesians 4:18

tenebris obscuratum habentes intellectum, alienati a vita Dei per ignorantiam, quæ est in illis, propter cæcitatem cordis ipsorum,

** Ephesians 4:19

qui desperantes, semetipsos tradiderunt impudicitiæ, in operationem immunditiæ omnis in avaritiam.

** Ephesians 4:20

Vos autem non ita didicistis Christum,

** Ephesians 4:21

si tamen illum audistis, et in ipso edocti estis, sicut est veritas in Jesu,

** Ephesians 4:22

deponere vos secundum pristinam conversationem veterem hominem, qui corrumpitur secundum desideria erroris.

** Ephesians 4:23

Renovamini autem spiritu mentis vestræ,

** Ephesians 4:24

et induite novum hominem, qui secundum Deum creatus est in justitia, et sanctitate veritatis.  

** Ephesians 4:25

Propter quod deponentes mendacium, loquimini veritatem unusquisque cum proximo suo : quoniam sumus invicem membra.

** Ephesians 4:26

Irascimini, et nolite peccare : sol non occidat super iracundiam vestram.

** Ephesians 4:27

Nolite locum dare diabolo :

** Ephesians 4:28

qui furabatur, jam non furetur : magis autem laboret, operando manibus suis, quod bonum est, ut habeat unde tribuat necessitatem patienti.

** Ephesians 4:29

Omnis sermo malus ex ore vestro non procedat : sed si quis bonus ad ædificationem fidei ut det gratiam audientibus.

** Ephesians 4:30

Et nolite contristare Spiritum Sanctum Dei : in quo signati estis in diem redemptionis.

** Ephesians 4:31

Omnis amaritudo, et ira, et indignatio, et clamor, et blasphemia tollatur a vobis cum omni malitia.

** Ephesians 4:32

Estote autem invicem benigni, misericordes, donantes invicem sicut et Deus in Christo donavit vobis.   

* Ephesians 5

