docs/VulgClementine/Ephesians.html

<div id="outline-container-orgc7df5dd" class="outline-3">
<h3 id="orgc7df5dd">Ephesians 3:13</h3>
<div class="outline-text-3" id="text-orgc7df5dd">
<p>
Propter quod peto ne deficiatis in tribulationibus meis pro vobis : quæ est gloria vestra.  
</p>
</div>
</div>

<div id="outline-container-orgb221abe" class="outline-3">
<h3 id="orgb221abe">Ephesians 3:14</h3>
<div class="outline-text-3" id="text-orgb221abe">
<p>
Hujus rei gratia flecto genua mea ad Patrem Domini nostri Jesu Christi,
</p>
</div>
</div>

<div id="outline-container-org70f5cba" class="outline-3">
<h3 id="org70f5cba">Ephesians 3:15</h3>
<div class="outline-text-3" id="text-org70f5cba">
<p>
ex quo omnis paternitas in cælis et in terra nominatur,
</p>
</div>
</div>

<div id="outline-container-orgcdf5b27" class="outline-3">
<h3 id="orgcdf5b27">Ephesians 3:16</h3>
<div class="outline-text-3" id="text-orgcdf5b27">
<p>
ut det vobis secundum divitias gloriæ suæ, virtute corroborari per Spiritum ejus in interiorem hominem,
</p>
</div>
</div>

<div id="outline-container-org90e2f0e" class="outline-3">
<h3 id="org90e2f0e">Ephesians 3:17</h3>
<div class="outline-text-3" id="text-org90e2f0e">
<p>
Christum habitare per fidem in cordibus vestris : in caritate radicati, et fundati,
</p>
</div>
</div>

<div id="outline-container-orgc1a0b18" class="outline-3">
<h3 id="orgc1a0b18">Ephesians 3:18</h3>
<div class="outline-text-3" id="text-orgc1a0b18">
<p>
ut possitis comprehendere cum omnibus sanctis, quæ sit latitudo, et longitudo, et sublimitas, et profundum :
</p>
</div>
</div>

<div id="outline-container-orgb9c5b62" class="outline-3">
<h3 id="orgb9c5b62">Ephesians 3:19</h3>
<div class="outline-text-3" id="text-orgb9c5b62">
<p>
scire etiam supereminentem scientiæ caritatem Christi, ut impleamini in omnem plenitudinem Dei.
</p>
</div>
</div>

<div id="outline-container-org8cbc6e8" class="outline-3">
<h3 id="org8cbc6e8">Ephesians 3:20</h3>
<div class="outline-text-3" id="text-org8cbc6e8">
<p>
Ei autem, qui potens est omnia facere superabundanter quam petimus aut intelligimus, secundum virtutem, quæ operatur in nobis :
</p>
</div>
</div>

<div id="outline-container-org3aefda7" class="outline-3">
<h3 id="org3aefda7">Ephesians 3:21</h3>
<div class="outline-text-3" id="text-org3aefda7">
<p>
ipsi gloria in Ecclesia, et in Christo Jesu, in omnes generationes sæculi sæculorum. Amen.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgd24e993" class="outline-2">
<h2 id="orgd24e993">Ephesians 4</h2>
<div class="outline-text-2" id="text-orgd24e993">
</div>
<div id="outline-container-orgf648a9a" class="outline-3">
<h3 id="orgf648a9a">Ephesians 4:1</h3>
<div class="outline-text-3" id="text-orgf648a9a">
<p>
Obsecro itaque vos ego vinctus in Domino, ut digne ambuletis vocatione, qua vocati estis,
</p>
</div>
</div>

<div id="outline-container-orgcdc1823" class="outline-3">
<h3 id="orgcdc1823">Ephesians 4:2</h3>
<div class="outline-text-3" id="text-orgcdc1823">
<p>
cum omni humilitate, et mansuetudine, cum patientia, supportantes invicem in caritate,
</p>
</div>
</div>

<div id="outline-container-org456259c" class="outline-3">
<h3 id="org456259c">Ephesians 4:3</h3>
<div class="outline-text-3" id="text-org456259c">
<p>
solliciti servare unitatem Spiritus in vinculo pacis.
</p>
</div>
</div>

<div id="outline-container-org54c994c" class="outline-3">
<h3 id="org54c994c">Ephesians 4:4</h3>
<div class="outline-text-3" id="text-org54c994c">
<p>
Unum corpus, et unus Spiritus, sicut vocati estis in una spe vocationis vestræ.
</p>
</div>
</div>

<div id="outline-container-org896d8f7" class="outline-3">
<h3 id="org896d8f7">Ephesians 4:5</h3>
<div class="outline-text-3" id="text-org896d8f7">
<p>
Unus Dominus, una fides, unum baptisma.
</p>
</div>
</div>

<div id="outline-container-orge4cde37" class="outline-3">
<h3 id="orge4cde37">Ephesians 4:6</h3>
<div class="outline-text-3" id="text-orge4cde37">
<p>
Unus Deus et Pater omnium, qui est super omnes, et per omnia, et in omnibus nobis.  
</p>
</div>
</div>

<div id="outline-container-orgfa42e3b" class="outline-3">
<h3 id="orgfa42e3b">Ephesians 4:7</h3>
<div class="outline-text-3" id="text-orgfa42e3b">
<p>
Unicuique autem nostrum data est gratia secundum mensuram donationis Christi.
</p>
</div>
</div>

<div id="outline-container-orge521a06" class="outline-3">
<h3 id="orge521a06">Ephesians 4:8</h3>
<div class="outline-text-3" id="text-orge521a06">
<p>
Propter quod dicit : Ascendens in altum, captivam duxit captivitatem : dedit dona hominibus.
</p>
</div>
</div>

<div id="outline-container-orga4ef581" class="outline-3">
<h3 id="orga4ef581">Ephesians 4:9</h3>
<div class="outline-text-3" id="text-orga4ef581">
<p>
Quod autem ascendit, quid est, nisi quia et descendit primum in inferiores partes terræ ?
</p>
</div>
</div>

<div id="outline-container-orgc9841ee" class="outline-3">
<h3 id="orgc9841ee">Ephesians 4:10</h3>
<div class="outline-text-3" id="text-orgc9841ee">
<p>
Qui descendit, ipse est et qui ascendit super omnes cælos, ut impleret omnia.
</p>
</div>
</div>

<div id="outline-container-org07b7474" class="outline-3">
<h3 id="org07b7474">Ephesians 4:11</h3>
<div class="outline-text-3" id="text-org07b7474">
<p>
Et ipse dedit quosdam quidem apostolos, quosdam autem prophetas, alios vero evangelistas, alios autem pastores et doctores,
</p>
</div>
</div>

<div id="outline-container-org99427d6" class="outline-3">
<h3 id="org99427d6">Ephesians 4:12</h3>
<div class="outline-text-3" id="text-org99427d6">
<p>
ad consummationem sanctorum in opus ministerii, in ædificationem corporis Christi :
</p>
</div>
</div>

<div id="outline-container-orgdcdc1c8" class="outline-3">
<h3 id="orgdcdc1c8">Ephesians 4:13</h3>
<div class="outline-text-3" id="text-orgdcdc1c8">
<p>
donec occurramus omnes in unitatem fidei, et agnitionis Filii Dei, in virum perfectum, in mensuram ætatis plenitudinis Christi :
</p>
</div>
</div>

<div id="outline-container-org27d45b0" class="outline-3">
<h3 id="org27d45b0">Ephesians 4:14</h3>
<div class="outline-text-3" id="text-org27d45b0">
<p>
ut jam non simus parvuli fluctuantes, et circumferamur omni vento doctrinæ in nequitia hominum, in astutia ad circumventionem erroris.
</p>
</div>
</div>

<div id="outline-container-orgf9078cf" class="outline-3">
<h3 id="orgf9078cf">Ephesians 4:15</h3>
<div class="outline-text-3" id="text-orgf9078cf">
<p>
Veritatem autem facientes in caritate, crescamus in illo per omnia, qui est caput Christus :
</p>
</div>
</div>

<div id="outline-container-org6d700d2" class="outline-3">
<h3 id="org6d700d2">Ephesians 4:16</h3>
<div class="outline-text-3" id="text-org6d700d2">
<p>
ex quo totum corpus compactum et connexum per omnem juncturam subministrationis, secundum operationem in mensuram uniuscujusque membri, augmentum corporis facit in ædificationem sui in caritate.  
</p>
</div>
</div>

<div id="outline-container-orgf1ace9d" class="outline-3">
<h3 id="orgf1ace9d">Ephesians 4:17</h3>
<div class="outline-text-3" id="text-orgf1ace9d">
<p>
Hoc igitur dico, et testificor in Domino, ut jam non ambuletis, sicut et gentes ambulant in vanitate sensus sui,
</p>
</div>
</div>

<div id="outline-container-org69870f5" class="outline-3">
<h3 id="org69870f5">Ephesians 4:18</h3>
<div class="outline-text-3" id="text-org69870f5">
<p>
tenebris obscuratum habentes intellectum, alienati a vita Dei per ignorantiam, quæ est in illis, propter cæcitatem cordis ipsorum,
</p>
</div>
</div>

<div id="outline-container-org2b5ee61" class="outline-3">
<h3 id="org2b5ee61">Ephesians 4:19</h3>
<div class="outline-text-3" id="text-org2b5ee61">
<p>
qui desperantes, semetipsos tradiderunt impudicitiæ, in operationem immunditiæ omnis in avaritiam.
</p>
</div>
</div>

<div id="outline-container-orga8a8f8a" class="outline-3">
<h3 id="orga8a8f8a">Ephesians 4:20</h3>
<div class="outline-text-3" id="text-orga8a8f8a">
<p>
Vos autem non ita didicistis Christum,
</p>
</div>
</div>

<div id="outline-container-orgbfbe6e5" class="outline-3">
<h3 id="orgbfbe6e5">Ephesians 4:21</h3>
<div class="outline-text-3" id="text-orgbfbe6e5">
<p>
si tamen illum audistis, et in ipso edocti estis, sicut est veritas in Jesu,
</p>
</div>
</div>

<div id="outline-container-org265b446" class="outline-3">
<h3 id="org265b446">Ephesians 4:22</h3>
<div class="outline-text-3" id="text-org265b446">
<p>
deponere vos secundum pristinam conversationem veterem hominem, qui corrumpitur secundum desideria erroris.
</p>
</div>
</div>

<div id="outline-container-orgdec237e" class="outline-3">
<h3 id="orgdec237e">Ephesians 4:23</h3>
<div class="outline-text-3" id="text-orgdec237e">
<p>
Renovamini autem spiritu mentis vestræ,
</p>
</div>
</div>

<div id="outline-container-org2d493aa" class="outline-3">
<h3 id="org2d493aa">Ephesians 4:24</h3>
<div class="outline-text-3" id="text-org2d493aa">
<p>
et induite novum hominem, qui secundum Deum creatus est in justitia, et sanctitate veritatis.  
</p>
</div>
</div>

<div id="outline-container-orgf769eeb" class="outline-3">
<h3 id="orgf769eeb">Ephesians 4:25</h3>
<div class="outline-text-3" id="text-orgf769eeb">
<p>
Propter quod deponentes mendacium, loquimini veritatem unusquisque cum proximo suo : quoniam sumus invicem membra.
</p>
</div>
</div>

<div id="outline-container-orga7ae76e" class="outline-3">
<h3 id="orga7ae76e">Ephesians 4:26</h3>
<div class="outline-text-3" id="text-orga7ae76e">
<p>
Irascimini, et nolite peccare : sol non occidat super iracundiam vestram.
</p>
</div>
</div>

<div id="outline-container-org4491c2b" class="outline-3">
<h3 id="org4491c2b">Ephesians 4:27</h3>
<div class="outline-text-3" id="text-org4491c2b">
<p>
Nolite locum dare diabolo :
</p>
</div>
</div>

<div id="outline-container-org39c0563" class="outline-3">
<h3 id="org39c0563">Ephesians 4:28</h3>
<div class="outline-text-3" id="text-org39c0563">
<p>
qui furabatur, jam non furetur : magis autem laboret, operando manibus suis, quod bonum est, ut habeat unde tribuat necessitatem patienti.
</p>
</div>
</div>

<div id="outline-container-org318fc26" class="outline-3">
<h3 id="org318fc26">Ephesians 4:29</h3>
<div class="outline-text-3" id="text-org318fc26">
<p>
Omnis sermo malus ex ore vestro non procedat : sed si quis bonus ad ædificationem fidei ut det gratiam audientibus.
</p>
</div>
</div>

<div id="outline-container-orgca6d213" class="outline-3">
<h3 id="orgca6d213">Ephesians 4:30</h3>
<div class="outline-text-3" id="text-orgca6d213">
<p>
Et nolite contristare Spiritum Sanctum Dei : in quo signati estis in diem redemptionis.
</p>
</div>
</div>

<div id="outline-container-org1407755" class="outline-3">
<h3 id="org1407755">Ephesians 4:31</h3>
<div class="outline-text-3" id="text-org1407755">
<p>
Omnis amaritudo, et ira, et indignatio, et clamor, et blasphemia tollatur a vobis cum omni malitia.
</p>
</div>
</div>

<div id="outline-container-orgb547c1e" class="outline-3">
<h3 id="orgb547c1e">Ephesians 4:32</h3>
<div class="outline-text-3" id="text-orgb547c1e">
<p>
Estote autem invicem benigni, misericordes, donantes invicem sicut et Deus in Christo donavit vobis.   
</p>
</div>
</div>
</div>
