VulgClementine/Ephesians.org
** Ephesians 5:1

Estote ergo imitatores Dei, sicut filii carissimi,

** Ephesians 5:2

et ambulate in dilectione, sicut et Christus dilexit nos, et tradidit semetipsum pro nobis, oblationem et hostiam Deo in odorem suavitatis.

** Ephesians 5:3

Fornicatio autem, et omnis immunditia, aut avaritia, nec nominetur in vobis, sicut decet sanctos :

** Ephesians 5:4

aut turpitudo, aut stultiloquium, aut scurrilitas, quæ ad rem non pertinet : sed magis gratiarum actio.

** Ephesians 5:5

Hoc enim scitote intelligentes : quod omnis fornicator, aut immundus, aut avarus, quod est idolorum servitus, non habet hæreditatem in regno Christi et Dei.

** Ephesians 5:6

Nemo vos seducat inanibus verbis : propter hæc enim venit ira Dei in filios diffidentiæ.

** Ephesians 5:7

Nolite ergo effici participes eorum.  

** Ephesians 5:8

Eratis enim aliquando tenebræ : nunc autem lux in Domino. Ut filii lucis ambulate :

** Ephesians 5:9

fructus enim lucis est in omni bonitate, et justitia, et veritate :

** Ephesians 5:10

probantes quid sit beneplacitum Deo :

** Ephesians 5:11

et nolite communicare operibus infructuosis tenebrarum, magis autem redarguite.

** Ephesians 5:12

Quæ enim in occulto fiunt ab ipsis, turpe est et dicere.

** Ephesians 5:13

Omnia autem, quæ arguuntur, a lumine manifestantur : omne enim, quod manifestatur, lumen est.

** Ephesians 5:14

Propter quod dicit : Surge qui dormis, et exsurge a mortuis, et illuminabit te Christus.

** Ephesians 5:15

Videte itaque, fratres, quomodo caute ambuletis : non quasi insipientes,

** Ephesians 5:16

sed ut sapientes : redimentes tempus, quoniam dies mali sunt.

** Ephesians 5:17

Propterea nolite fieri imprudentes, sed intelligentes quæ sit voluntas Dei.

** Ephesians 5:18

Et nolite inebriari vino, in quo est luxuria, sed implemini Spiritu Sancto,

** Ephesians 5:19

loquentes vobismetipsis in psalmis, et hymnis, et canticis spiritualibus, cantantes et psallentes in cordibus vestris Domino,

** Ephesians 5:20

gratias agentes semper pro omnibus in nomine Domini nostri Jesu Christi Deo et Patri,

** Ephesians 5:21

subjecti invicem in timore Christi.  

** Ephesians 5:22

Mulieres viris suis subditæ sint, sicut Domino :

** Ephesians 5:23

quoniam vir caput est mulieris, sicut Christus caput est Ecclesiæ : ipse, salvator corporis ejus.

** Ephesians 5:24

Sed sicut Ecclesia subjecta est Christo, ita et mulieres viris suis in omnibus.

** Ephesians 5:25

Viri, diligite uxores vestras, sicut et Christus dilexit Ecclesiam, et seipsum tradidit pro ea,

** Ephesians 5:26

ut illam sanctificaret, mundans lavacro aquæ in verbo vitæ,

** Ephesians 5:27

ut exhiberet ipse sibi gloriosam Ecclesiam, non habentem maculam, aut rugam, aut aliquid hujusmodi, sed ut sit sancta et immaculata.

** Ephesians 5:28

Ita et viri debent diligere uxores suas ut corpora sua. Qui suam uxorem diligit, seipsum diligit.

** Ephesians 5:29

Nemo enim umquam carnem suam odio habuit : sed nutrit et fovet eam, sicut et Christus Ecclesiam :

** Ephesians 5:30

quia membra sumus corporis ejus, de carne ejus et de ossibus ejus.

** Ephesians 5:31

Propter hoc relinquet homo patrem et matrem suam, et adhærebit uxori suæ, et erunt duo in carne una.

** Ephesians 5:32

Sacramentum hoc magnum est, ego autem dico in Christo et in Ecclesia.

** Ephesians 5:33

Verumtamen et vos singuli, unusquisque uxorem suam sicut seipsum diligat : uxor autem timeat virum suum.   

* Ephesians 6

** Ephesians 6:1

Filii, obedite parentibus vestris in Domino : hoc enim justum est.

** Ephesians 6:2

Honora patrem tuum, et matrem tuam, quod est mandatum primum in promissione :

** Ephesians 6:3

ut bene sit tibi, et sis longævus super terram.

** Ephesians 6:4

Et vos patres, nolite ad iracundiam provocare filios vestros : sed educate illos in disciplina et correptione Domini.  

** Ephesians 6:5

Servi, obedite dominis carnalibus cum timore et tremore, in simplicitate cordis vestri, sicut Christo :

** Ephesians 6:6

non ad oculum servientes, quasi hominibus placentes, sed ut servi Christi, facientes voluntatem Dei ex animo,

** Ephesians 6:7

cum bona voluntate servientes, sicut Domino, et non hominibus :

** Ephesians 6:8

scientes quoniam unusquisque quodcumque fecerit bonum, hoc recipiet a Domino, sive servus, sive liber.

** Ephesians 6:9

Et vos domini, eadem facite illis, remittentes minas : scientes quia et illorum et vester Dominus est in cælis : et personarum acceptio non est apud eum.  

** Ephesians 6:10

De cetero, fratres, confortamini in Domino, et in potentia virtutis ejus.

