docs/VulgClementine/Ephesians.html

<div id="outline-container-org4a9cf39" class="outline-2">
<h2 id="org4a9cf39">Ephesians 5</h2>
<div class="outline-text-2" id="text-org4a9cf39">
</div>
<div id="outline-container-org1269eb4" class="outline-3">
<h3 id="org1269eb4">Ephesians 5:1</h3>
<div class="outline-text-3" id="text-org1269eb4">
<p>
Estote ergo imitatores Dei, sicut filii carissimi,
</p>
</div>
</div>

<div id="outline-container-org5138217" class="outline-3">
<h3 id="org5138217">Ephesians 5:2</h3>
<div class="outline-text-3" id="text-org5138217">
<p>
et ambulate in dilectione, sicut et Christus dilexit nos, et tradidit semetipsum pro nobis, oblationem et hostiam Deo in odorem suavitatis.
</p>
</div>
</div>

<div id="outline-container-org0bda706" class="outline-3">
<h3 id="org0bda706">Ephesians 5:3</h3>
<div class="outline-text-3" id="text-org0bda706">
<p>
Fornicatio autem, et omnis immunditia, aut avaritia, nec nominetur in vobis, sicut decet sanctos :
</p>
</div>
</div>

<div id="outline-container-orgd951d73" class="outline-3">
<h3 id="orgd951d73">Ephesians 5:4</h3>
<div class="outline-text-3" id="text-orgd951d73">
<p>
aut turpitudo, aut stultiloquium, aut scurrilitas, quæ ad rem non pertinet : sed magis gratiarum actio.
</p>
</div>
</div>

<div id="outline-container-org2a776e8" class="outline-3">
<h3 id="org2a776e8">Ephesians 5:5</h3>
<div class="outline-text-3" id="text-org2a776e8">
<p>
Hoc enim scitote intelligentes : quod omnis fornicator, aut immundus, aut avarus, quod est idolorum servitus, non habet hæreditatem in regno Christi et Dei.
</p>
</div>
</div>

<div id="outline-container-org900b58d" class="outline-3">
<h3 id="org900b58d">Ephesians 5:6</h3>
<div class="outline-text-3" id="text-org900b58d">
<p>
Nemo vos seducat inanibus verbis : propter hæc enim venit ira Dei in filios diffidentiæ.
</p>
</div>
</div>

<div id="outline-container-orgdad0de4" class="outline-3">
<h3 id="orgdad0de4">Ephesians 5:7</h3>
<div class="outline-text-3" id="text-orgdad0de4">
<p>
Nolite ergo effici participes eorum.  
</p>
</div>
</div>

<div id="outline-container-org1dcdc7a" class="outline-3">
<h3 id="org1dcdc7a">Ephesians 5:8</h3>
<div class="outline-text-3" id="text-org1dcdc7a">
<p>
Eratis enim aliquando tenebræ : nunc autem lux in Domino. Ut filii lucis ambulate :
</p>
</div>
</div>

<div id="outline-container-org4306b8c" class="outline-3">
<h3 id="org4306b8c">Ephesians 5:9</h3>
<div class="outline-text-3" id="text-org4306b8c">
<p>
fructus enim lucis est in omni bonitate, et justitia, et veritate :
</p>
</div>
</div>

<div id="outline-container-org0bf54ee" class="outline-3">
<h3 id="org0bf54ee">Ephesians 5:10</h3>
<div class="outline-text-3" id="text-org0bf54ee">
<p>
probantes quid sit beneplacitum Deo :
</p>
</div>
</div>

<div id="outline-container-org30196da" class="outline-3">
<h3 id="org30196da">Ephesians 5:11</h3>
<div class="outline-text-3" id="text-org30196da">
<p>
et nolite communicare operibus infructuosis tenebrarum, magis autem redarguite.
</p>
</div>
</div>

<div id="outline-container-org565715e" class="outline-3">
<h3 id="org565715e">Ephesians 5:12</h3>
<div class="outline-text-3" id="text-org565715e">
<p>
Quæ enim in occulto fiunt ab ipsis, turpe est et dicere.
</p>
</div>
</div>

<div id="outline-container-org7f5b391" class="outline-3">
<h3 id="org7f5b391">Ephesians 5:13</h3>
<div class="outline-text-3" id="text-org7f5b391">
<p>
Omnia autem, quæ arguuntur, a lumine manifestantur : omne enim, quod manifestatur, lumen est.
</p>
</div>
</div>

<div id="outline-container-orga86574a" class="outline-3">
<h3 id="orga86574a">Ephesians 5:14</h3>
<div class="outline-text-3" id="text-orga86574a">
<p>
Propter quod dicit : Surge qui dormis, et exsurge a mortuis, et illuminabit te Christus.
</p>
</div>
</div>

<div id="outline-container-org9898bd2" class="outline-3">
<h3 id="org9898bd2">Ephesians 5:15</h3>
<div class="outline-text-3" id="text-org9898bd2">
<p>
Videte itaque, fratres, quomodo caute ambuletis : non quasi insipientes,
</p>
</div>
</div>

<div id="outline-container-org7d38ad9" class="outline-3">
<h3 id="org7d38ad9">Ephesians 5:16</h3>
<div class="outline-text-3" id="text-org7d38ad9">
<p>
sed ut sapientes : redimentes tempus, quoniam dies mali sunt.
</p>
</div>
</div>

<div id="outline-container-org252120b" class="outline-3">
<h3 id="org252120b">Ephesians 5:17</h3>
<div class="outline-text-3" id="text-org252120b">
<p>
Propterea nolite fieri imprudentes, sed intelligentes quæ sit voluntas Dei.
</p>
</div>
</div>

<div id="outline-container-org14d5662" class="outline-3">
<h3 id="org14d5662">Ephesians 5:18</h3>
<div class="outline-text-3" id="text-org14d5662">
<p>
Et nolite inebriari vino, in quo est luxuria, sed implemini Spiritu Sancto,
</p>
</div>
</div>

<div id="outline-container-org91ea557" class="outline-3">
<h3 id="org91ea557">Ephesians 5:19</h3>
<div class="outline-text-3" id="text-org91ea557">
<p>
loquentes vobismetipsis in psalmis, et hymnis, et canticis spiritualibus, cantantes et psallentes in cordibus vestris Domino,
</p>
</div>
</div>

<div id="outline-container-org1344dca" class="outline-3">
<h3 id="org1344dca">Ephesians 5:20</h3>
<div class="outline-text-3" id="text-org1344dca">
<p>
gratias agentes semper pro omnibus in nomine Domini nostri Jesu Christi Deo et Patri,
</p>
</div>
</div>

<div id="outline-container-org36f37ea" class="outline-3">
<h3 id="org36f37ea">Ephesians 5:21</h3>
<div class="outline-text-3" id="text-org36f37ea">
<p>
subjecti invicem in timore Christi.  
</p>
</div>
</div>

<div id="outline-container-orgd980a7e" class="outline-3">
<h3 id="orgd980a7e">Ephesians 5:22</h3>
<div class="outline-text-3" id="text-orgd980a7e">
<p>
Mulieres viris suis subditæ sint, sicut Domino :
</p>
</div>
</div>

<div id="outline-container-orgec3b9a8" class="outline-3">
<h3 id="orgec3b9a8">Ephesians 5:23</h3>
<div class="outline-text-3" id="text-orgec3b9a8">
<p>
quoniam vir caput est mulieris, sicut Christus caput est Ecclesiæ : ipse, salvator corporis ejus.
</p>
</div>
</div>

<div id="outline-container-org0490345" class="outline-3">
<h3 id="org0490345">Ephesians 5:24</h3>
<div class="outline-text-3" id="text-org0490345">
<p>
Sed sicut Ecclesia subjecta est Christo, ita et mulieres viris suis in omnibus.
</p>
</div>
</div>

<div id="outline-container-org968b59c" class="outline-3">
<h3 id="org968b59c">Ephesians 5:25</h3>
<div class="outline-text-3" id="text-org968b59c">
<p>
Viri, diligite uxores vestras, sicut et Christus dilexit Ecclesiam, et seipsum tradidit pro ea,
</p>
</div>
</div>

<div id="outline-container-org7973b87" class="outline-3">
<h3 id="org7973b87">Ephesians 5:26</h3>
<div class="outline-text-3" id="text-org7973b87">
<p>
ut illam sanctificaret, mundans lavacro aquæ in verbo vitæ,
</p>
</div>
</div>

<div id="outline-container-org06aa3a3" class="outline-3">
<h3 id="org06aa3a3">Ephesians 5:27</h3>
<div class="outline-text-3" id="text-org06aa3a3">
<p>
ut exhiberet ipse sibi gloriosam Ecclesiam, non habentem maculam, aut rugam, aut aliquid hujusmodi, sed ut sit sancta et immaculata.
</p>
</div>
</div>

<div id="outline-container-org2ba0030" class="outline-3">
<h3 id="org2ba0030">Ephesians 5:28</h3>
<div class="outline-text-3" id="text-org2ba0030">
<p>
Ita et viri debent diligere uxores suas ut corpora sua. Qui suam uxorem diligit, seipsum diligit.
</p>
</div>
</div>

<div id="outline-container-org471c76d" class="outline-3">
<h3 id="org471c76d">Ephesians 5:29</h3>
<div class="outline-text-3" id="text-org471c76d">
<p>
Nemo enim umquam carnem suam odio habuit : sed nutrit et fovet eam, sicut et Christus Ecclesiam :
</p>
</div>
</div>

<div id="outline-container-org280a657" class="outline-3">
<h3 id="org280a657">Ephesians 5:30</h3>
<div class="outline-text-3" id="text-org280a657">
<p>
quia membra sumus corporis ejus, de carne ejus et de ossibus ejus.
</p>
</div>
</div>

<div id="outline-container-org0ba4c77" class="outline-3">
<h3 id="org0ba4c77">Ephesians 5:31</h3>
<div class="outline-text-3" id="text-org0ba4c77">
<p>
Propter hoc relinquet homo patrem et matrem suam, et adhærebit uxori suæ, et erunt duo in carne una.
</p>
</div>
</div>

<div id="outline-container-org63f607d" class="outline-3">
<h3 id="org63f607d">Ephesians 5:32</h3>
<div class="outline-text-3" id="text-org63f607d">
<p>
Sacramentum hoc magnum est, ego autem dico in Christo et in Ecclesia.
</p>
</div>
</div>

<div id="outline-container-orgd5c5cb3" class="outline-3">
<h3 id="orgd5c5cb3">Ephesians 5:33</h3>
<div class="outline-text-3" id="text-orgd5c5cb3">
<p>
Verumtamen et vos singuli, unusquisque uxorem suam sicut seipsum diligat : uxor autem timeat virum suum.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgfa0aad3" class="outline-2">
<h2 id="orgfa0aad3">Ephesians 6</h2>
<div class="outline-text-2" id="text-orgfa0aad3">
</div>
<div id="outline-container-org324cfc8" class="outline-3">
<h3 id="org324cfc8">Ephesians 6:1</h3>
<div class="outline-text-3" id="text-org324cfc8">
<p>
Filii, obedite parentibus vestris in Domino : hoc enim justum est.
</p>
</div>
</div>

<div id="outline-container-orgb321ccf" class="outline-3">
<h3 id="orgb321ccf">Ephesians 6:2</h3>
<div class="outline-text-3" id="text-orgb321ccf">
<p>
Honora patrem tuum, et matrem tuam, quod est mandatum primum in promissione :
</p>
</div>
</div>

<div id="outline-container-orgebe2901" class="outline-3">
<h3 id="orgebe2901">Ephesians 6:3</h3>
<div class="outline-text-3" id="text-orgebe2901">
<p>
ut bene sit tibi, et sis longævus super terram.
</p>
</div>
</div>

<div id="outline-container-org4a60857" class="outline-3">
<h3 id="org4a60857">Ephesians 6:4</h3>
<div class="outline-text-3" id="text-org4a60857">
<p>
Et vos patres, nolite ad iracundiam provocare filios vestros : sed educate illos in disciplina et correptione Domini.  
</p>
</div>
</div>

<div id="outline-container-org297dd55" class="outline-3">
<h3 id="org297dd55">Ephesians 6:5</h3>
<div class="outline-text-3" id="text-org297dd55">
<p>
Servi, obedite dominis carnalibus cum timore et tremore, in simplicitate cordis vestri, sicut Christo :
</p>
</div>
</div>

<div id="outline-container-org520ed7e" class="outline-3">
<h3 id="org520ed7e">Ephesians 6:6</h3>
<div class="outline-text-3" id="text-org520ed7e">
<p>
non ad oculum servientes, quasi hominibus placentes, sed ut servi Christi, facientes voluntatem Dei ex animo,
</p>
</div>
</div>

<div id="outline-container-orgca35173" class="outline-3">
<h3 id="orgca35173">Ephesians 6:7</h3>
<div class="outline-text-3" id="text-orgca35173">
<p>
cum bona voluntate servientes, sicut Domino, et non hominibus :
</p>
</div>
</div>

<div id="outline-container-org32408b6" class="outline-3">
<h3 id="org32408b6">Ephesians 6:8</h3>
<div class="outline-text-3" id="text-org32408b6">
<p>
scientes quoniam unusquisque quodcumque fecerit bonum, hoc recipiet a Domino, sive servus, sive liber.
</p>
</div>
</div>

<div id="outline-container-orgf6afb82" class="outline-3">
<h3 id="orgf6afb82">Ephesians 6:9</h3>
<div class="outline-text-3" id="text-orgf6afb82">
<p>
Et vos domini, eadem facite illis, remittentes minas : scientes quia et illorum et vester Dominus est in cælis : et personarum acceptio non est apud eum.  
</p>
</div>
</div>

<div id="outline-container-org8424e2a" class="outline-3">
<h3 id="org8424e2a">Ephesians 6:10</h3>
<div class="outline-text-3" id="text-org8424e2a">
<p>
De cetero, fratres, confortamini in Domino, et in potentia virtutis ejus.
</p>
</div>
</div>
