VulgClementine/Ephesians.org
** Ephesians 6:11

Induite vos armaturam Dei, ut possitis stare adversus insidias diaboli :

** Ephesians 6:12

quoniam non est nobis colluctatio adversus carnem et sanguinem, sed adversus principes, et potestates, adversus mundi rectores tenebrarum harum, contra spiritualia nequitiæ, in cælestibus.

** Ephesians 6:13

Propterea accipite armaturam Dei, ut possitis resistere in die malo, et in omnibus perfecti stare.

** Ephesians 6:14

State ergo succincti lumbos vestros in veritate, et induti loricam justitiæ,

** Ephesians 6:15

et calceati pedes in præparatione Evangelii pacis,

** Ephesians 6:16

in omnibus sumentes scutum fidei, in quo possitis omnia tela nequissimi ignea extinguere :

** Ephesians 6:17

et galeam salutis assumite, et gladium spiritus (quod est verbum Dei),

** Ephesians 6:18

per omnem orationem et obsecrationem orantes omni tempore in spiritu : et in ipso vigilantes in omni instantia et obsecratione pro omnibus sanctis :

** Ephesians 6:19

et pro me, ut detur mihi sermo in apertione oris mei cum fiducia, notum facere mysterium Evangelii :

** Ephesians 6:20

pro quo legatione fungor in catena, ita ut in ipso audeam, prout oportet me loqui.  

** Ephesians 6:21

Ut autem et vos sciatis quæ circa me sunt, quid agam, omnia vobis nota faciet Tychicus, carissimus frater, et fidelis minister in Domino :

** Ephesians 6:22

quem misi ad vos in hoc ipsum, ut cognoscatis quæ circa nos sunt, et consoletur corda vestra.

** Ephesians 6:23

Pax fratribus, et caritas cum fide a Deo Patre et Domino Jesu Christo.

** Ephesians 6:24

Gratia cum omnibus qui diligunt Dominum nostrum Jesum Christum in incorruptione. Amen.    

