docs/VulgClementine/Ephesians.html

<div id="outline-container-org3925930" class="outline-3">
<h3 id="org3925930">Ephesians 6:11</h3>
<div class="outline-text-3" id="text-org3925930">
<p>
Induite vos armaturam Dei, ut possitis stare adversus insidias diaboli :
</p>
</div>
</div>

<div id="outline-container-org3965ee3" class="outline-3">
<h3 id="org3965ee3">Ephesians 6:12</h3>
<div class="outline-text-3" id="text-org3965ee3">
<p>
quoniam non est nobis colluctatio adversus carnem et sanguinem, sed adversus principes, et potestates, adversus mundi rectores tenebrarum harum, contra spiritualia nequitiæ, in cælestibus.
</p>
</div>
</div>

<div id="outline-container-orga900c01" class="outline-3">
<h3 id="orga900c01">Ephesians 6:13</h3>
<div class="outline-text-3" id="text-orga900c01">
<p>
Propterea accipite armaturam Dei, ut possitis resistere in die malo, et in omnibus perfecti stare.
</p>
</div>
</div>

<div id="outline-container-orgf3cc76c" class="outline-3">
<h3 id="orgf3cc76c">Ephesians 6:14</h3>
<div class="outline-text-3" id="text-orgf3cc76c">
<p>
State ergo succincti lumbos vestros in veritate, et induti loricam justitiæ,
</p>
</div>
</div>

<div id="outline-container-orga08f133" class="outline-3">
<h3 id="orga08f133">Ephesians 6:15</h3>
<div class="outline-text-3" id="text-orga08f133">
<p>
et calceati pedes in præparatione Evangelii pacis,
</p>
</div>
</div>

<div id="outline-container-org47347bf" class="outline-3">
<h3 id="org47347bf">Ephesians 6:16</h3>
<div class="outline-text-3" id="text-org47347bf">
<p>
in omnibus sumentes scutum fidei, in quo possitis omnia tela nequissimi ignea extinguere :
</p>
</div>
</div>

<div id="outline-container-orgf368521" class="outline-3">
<h3 id="orgf368521">Ephesians 6:17</h3>
<div class="outline-text-3" id="text-orgf368521">
<p>
et galeam salutis assumite, et gladium spiritus (quod est verbum Dei),
</p>
</div>
</div>

<div id="outline-container-org3eb5f2c" class="outline-3">
<h3 id="org3eb5f2c">Ephesians 6:18</h3>
<div class="outline-text-3" id="text-org3eb5f2c">
<p>
per omnem orationem et obsecrationem orantes omni tempore in spiritu : et in ipso vigilantes in omni instantia et obsecratione pro omnibus sanctis :
</p>
</div>
</div>

<div id="outline-container-orgd2ad620" class="outline-3">
<h3 id="orgd2ad620">Ephesians 6:19</h3>
<div class="outline-text-3" id="text-orgd2ad620">
<p>
et pro me, ut detur mihi sermo in apertione oris mei cum fiducia, notum facere mysterium Evangelii :
</p>
</div>
</div>

<div id="outline-container-orge5a0b8d" class="outline-3">
<h3 id="orge5a0b8d">Ephesians 6:20</h3>
<div class="outline-text-3" id="text-orge5a0b8d">
<p>
pro quo legatione fungor in catena, ita ut in ipso audeam, prout oportet me loqui.  
</p>
</div>
</div>

<div id="outline-container-orgad83787" class="outline-3">
<h3 id="orgad83787">Ephesians 6:21</h3>
<div class="outline-text-3" id="text-orgad83787">
<p>
Ut autem et vos sciatis quæ circa me sunt, quid agam, omnia vobis nota faciet Tychicus, carissimus frater, et fidelis minister in Domino :
</p>
</div>
</div>

<div id="outline-container-org1639614" class="outline-3">
<h3 id="org1639614">Ephesians 6:22</h3>
<div class="outline-text-3" id="text-org1639614">
<p>
quem misi ad vos in hoc ipsum, ut cognoscatis quæ circa nos sunt, et consoletur corda vestra.
</p>
</div>
</div>

<div id="outline-container-orga83ed6b" class="outline-3">
<h3 id="orga83ed6b">Ephesians 6:23</h3>
<div class="outline-text-3" id="text-orga83ed6b">
<p>
Pax fratribus, et caritas cum fide a Deo Patre et Domino Jesu Christo.
</p>
</div>
</div>

<div id="outline-container-org044eec2" class="outline-3">
<h3 id="org044eec2">Ephesians 6:24</h3>
<div class="outline-text-3" id="text-org044eec2">
<p>
Gratia cum omnibus qui diligunt Dominum nostrum Jesum Christum in incorruptione. Amen.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:41</p>
</div>
</body>
</html>
